/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. Todos os direitos reservados.";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Imagem raw Adobe";
"Canon CRW raw image" = "Imagem raw Canon CRW";
"Canon CR2 raw image" = "Imagem raw Canon CR2";
"Canon TIF raw image" = "Imagem raw Canon TIF";
"Epson raw image" = "Imagem raw Epson";
"Fuji raw image" = "Imagem raw Fuji";
"Hasselblad FFF raw image" = "Imagem raw Hasselblad FFF";
"Hasselblad 3FR raw image" = "Imagem raw Hasselblad 3FR";
"Kodak raw image" = "Imagem raw Kodak";
"Minolta raw image" = "Imagem raw Minolta";
"Leaf raw image" = "Imagem raw Leaf";
"Leica raw image" = "Imagem raw Leica";
"Leica PWL raw image" = "Imagem raw Leica PWL";
"Nikon raw image" = "Imagem raw Nikon";
"Nikon NRW raw image" = "Imagem raw Nikon NRW";
"Olympus raw image" = "Imagem raw Olympus";
"Panasonic raw image" = "Imagem raw Panasonic";
"Pentax raw image" = "Imagem raw Pentax";
"Sony raw image" = "Imagem raw Sony";
"Sony ARW raw image" = "Imagem raw Sony ARW";
"Sony SR2 raw image" = "Imagem raw Sony SR2";
"Olympus SR raw image" = "Imagem raw Olympus SR";
"Olympus OR raw image" = "Imagem raw Olympus OR";
